const dataList = [
  {
    image: "/images/wyMe-1.webp",
    title: "اهمیت به کاربران",
    des: "رمزینو، پلتفرمی قدرتمند برای خرید و فروش ارزهای دیجیتال با کاربری آسان و امنیت بالا. از اولین قدم‌ها تا معاملات حرفه‌ای، با سرعت و اعتماد، آینده مالی خود را بسازید.!",
    width: 89,
    height: 117,
  },
  {
    image: "/images/wyMe-2.webp",
    title: "بهترین کارمز خرید و فروش",
    des: "رمزینو، پلتفرمی قدرتمند برای خرید و فروش ارزهای دیجیتال با کاربری آسان و امنیت بالا. از اولین قدم‌ها تا معاملات حرفه‌ای، با سرعت و اعتماد، آینده مالی خود را بسازید.!",
    width: 81,
    height: 117,
  },
  {
    image: "/images/wyMe-3.webp",
    title: "طراحی کاربرپسند",
    des: "رمزینو، پلتفرمی قدرتمند برای خرید و فروش ارزهای دیجیتال با کاربری آسان و امنیت بالا. از اولین قدم‌ها تا معاملات حرفه‌ای، با سرعت و اعتماد، آینده مالی خود را بسازید.!",
    width: 99,
    height: 117,
  },
];

export default dataList;
